Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_toimistosihteerin_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi TOIMISTOSIHTEERIN TEHTÄVÄN
sme: Sámediggi almmuha ohcanláhkai DOAIMMAHATČÁLLI BARGGU

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: TOIMISTOSIHTEERIN TEHTÄVÄN
sme: DOAIMMAHATČÁLLI BARGGU

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2018 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2018 rádjai.

source: Toimistosihteerin tehtäviin kuuluu mm. hoitaa yleisen toimiston apuna maksuliikennettä (Heeros), myyntilaskutusta sekä muita avustavia taloushallinnon että yleisiä toimistosihteerin tehtäviä.
sme: Doaimmahatčálli bargun lea ee. dikšut almmolaš doaimmahaga veahkkin máksinjohtolaga (Heeros), vuovdinrehketdoalu sihke eará ekonomiijadoalu ja almmolaš doaimmahatčálli bargguid.

source: Toimistosihteeri toimii tarvittaessa hallintosihteerin sijaisena sekä hoitaa muita hallintopäällikön erikseen määräämiä tehtäviä.
sme: Doaimmahatčálli doaibmá dárbbu mielde hálddahusčálli sadjásažžan ja dikšu eará hálddahushoavdda mearridan bargguid.

source: Toimistosihteerin toimipaikka sijaitsee Inarissa Sajoksessa.
sme: Doaimmahatčálli doaibmabáiki lea Anáris Sajosis.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Seađusvuđđosaš dohkálašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (sámedikkis addojuvvon ásahus 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä.
sme: Barggu ceavzilis dikšuma veahkeha máŋggabealat hárjánupmi doaimmahatbargguin.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Mii adnit árvvus iehčanas ja fuolalaš bargovuogi, buriid oktasašbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja II ryhmän mukaan (peruspalkka 1849,51 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VI ja das II luohká mielde (vuođđobálká 1849,51 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 9.4.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info@samediggi.fi Lisätietoja virasta antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 9.4.2018 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár dahje info@samediggi.fi Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106. Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 26.3.2018 Saamelaiskäräjät
sme: Anáris 26.3.2018 Sámediggi
